/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nAlle rechten voorbehouden.";
DiscEjectFailed = "De schijf '%@' kan niet worden verwijderd omdat deze in gebruik is.";
DiscEjectFailedApp = "De schijf '%@' kan niet worden verwijderd omdat deze wordt gebruikt door %@.";
DiskEjectFailed = "De schijf '%@' kan niet worden verwijderd omdat deze in gebruik is.";
DiskEjectFailedApp = "De schijf '%@' kan niet worden verwijderd omdat deze wordt gebruikt door %@.";
BlankDiskEjectFailed = "De %@ kan niet worden verwijderd omdat deze in gebruik is.";
BlankDiskEjectFailedApp = "De %@ kan niet worden verwijderd omdat deze wordt gebruikt door %@.";
BlankHardDisk = "lege harde schijf";
BlankCD = "lege cd";
BlankDVD = "lege dvd";
BlankBD = "lege bd";
Disc = "schijf";
Disk = "schijf";
